study/cases_transient/cav3T_Re400_dt30/constant/transportProperties
FoamFile { version 2.0; format ascii; class dictionary; object transportProperties; }
transportModel Newtonian;
nu              0.0025;
